
// Duration
"%d hours %d minutes" = "%d horas %d minutos";
"%d hour %d minutes" = "%d hora %d minutos";
"%d minutes" = "%d minutos";

// No data to display
"Not available" = "No disponible";

// Used to locate the localized Resources
"LocalizationFolder" = "Spanish.lproj";
